export default [
  {
    id: 1,
    title: 'Прага',
    price: 80000,
    imageUrl: 'https://fs.tonkosti.ru/52/ov/w3/0w/p5/wk/4s/wk/sw/sc/gk/w4/52ovw30wp5wk4swkswscgkw4k.jpg',
    description: 'Прага — город, где будут постоянно болеть ноги, где легко набираешь пару кг лишнего веса и тратишь кучу денег на совершенно незапланированные покупки.'
  },
  {
    id: 2,
    title: 'Стамбул',
    price: 60000,
    imageUrl: 'https://fs.tonkosti.ru/b7/3i/5b/bk/5v/k0/g8/sw/0o/gc/w4/kw/b73i5bbk5vk0g8sw0ogcw4kw4.jpg',
    description: 'Загадочный и величественный, шумный и сказочно красивый, Стамбул — это мост между Европой и Азией, между традиционным Востоком и современным Западом.'
  },
  {
    id: 3,
    title: 'Будапешт',
    price: 70500,
    imageUrl: 'https://fs.tonkosti.ru/3s/15/oj/rf/kj/ac/8c/sg/og/ko/sw/ck/3s15ojrfkjac8csgogkoswckw.jpg',
    description: 'Сказать, что Будапешт — самая настоящая «жемчужина» Европы и красивейшая ее столица, значит не сказать ровным счетом ничего.'
  },
  {
    id: 4,
    title: 'Дубай',
    price: 100000,
    imageUrl: 'https://fs.tonkosti.ru/7z/8n/65/ix/m6/80/4g/88/44/os/kg/8s/7z8n65ixm6804g8844oskg8ss.jpg',
    description: 'Дубай — невероятный! Этот крупнейший город ОАЭ не перестает меняться и удивлять.'
  },
  {
    id: 5,
    title: 'Вена',
    imageUrl: 'https://fs.tonkosti.ru/06/98/8e/hf/yy/0c/o0/w0/40/gc/8g/gg/06988ehfyy0co0w040gc8ggg8.jpg',
    description: 'Вена — это город искусств, галерей, музеев и парковых ансамблей. Но вместе с тем, город абсолютно имперский по духу, столица самой многонациональной европейской империи.'
  },
  {
    id: 6,
    title: 'Краков',
    price: 75000,
    description: 'Многие туристы считают Краков самым интересным местом в Польше. Сюда приезжают, чтобы осмотреть достопримечательности и насладиться удивительной по гармоничности архитектурой.'
  }
];
